7zip
alacritty [extra]
apache
cacert
cmake
consul
cpu-z [extra]
curl
deno
dmd
gawk
gpu-z [extra]
graphviz
jq
julia
make
mpv-git [extra]
neovim
nginx
nuget
privoxy [extra]
protobuf [extra]
redis
ripgrep
sqlite
vim
wget
ziglang
