7zip
alacritty [extra]
Audacious [extra]
apache
cacert
cmake
consul
cpu-z [extra]
curl
deno
dig
dmd
emule-community [extra]
gawk
gpu-z [extra]
goldendict [extra]
graphviz
jq
julia
keepassxc [extra]
krita [extra]
linkerd [extra]
make
mariadb
mdbook
minio
minio-client
mpv-git [extra]
neovim
nginx
nuget
privoxy [extra]
protobuf [extra]
redis
ripgrep
rust-analyzer
shadowsocks-rust
sqlite
telegram [extra]
unrar
unzip
vim
vlc [extra]
wget
zeal
