alacritty
android-file-transfer
avidemux
calibre
deltachat
emacs
flameshot
font-cascadia-mono
font-cascadia-mono-pl
font-commit-mono
font-fantasque-sans-mono
font-hack
font-hanamin
font-jetbrains-mono
font-juliamono
font-linux-biolinum
font-linux-libertine
font-meslo-lg
fontforge
foobar2000
freecad
freeplane
fsnotes
geany
gimp
godot
inkscape
keepassxc
kitty
krita
lapce
librecad
mattermost
mgba
mpv
openscad
otf-fragment-mono (oh-my-home/fonts)
otf-inconsolata (oh-my-home/fonts)
otf-intel-one-mono (oh-my-home/fonts)
otf-inter (oh-my-home/fonts)
otf-merriweather (oh-my-home/fonts)
otf-montserrat (oh-my-home/fonts)
otf-public-sans (oh-my-home/fonts)
otf-sono (oh-my-home/fonts)
otf-ubuntu-sans (oh-my-home/fonts)
otf-ubuntu-sans-mono (oh-my-home/fonts)
otf-victor-mono (oh-my-home/fonts)
pencil
pinta
qbittorrent
qt-creator
rio
the-battle-for-wesnoth
thonny
ttc-source-han-sans (oh-my-home/fonts)
ttc-source-han-serif (oh-my-home/fonts)
ttf-andika (oh-my-home/fonts)
ttf-charis-sil (oh-my-home/fonts)
ttf-doulos-sil (oh-my-home/fonts)
ttf-gentium-plus (oh-my-home/fonts)
ttf-i-ming (oh-my-home/fonts)
ttf-lxgw-new-clear-gothic (oh-my-home/fonts)
ttf-lxgw-wenkai (oh-my-home/fonts)
ttf-lxgw-wenkai-gb (oh-my-home/fonts)
ttf-lxgw-wenkai-mono (oh-my-home/fonts)
ttf-lxgw-wenkai-mono-gb (oh-my-home/fonts)
ttf-noto-color-emoji (oh-my-home/fonts)
ttf-openmoji (oh-my-home/fonts)
ttf-swei-gothic-cjk-jp (oh-my-home/fonts)
ttf-swei-gothic-cjk-sc (oh-my-home/fonts)
ttf-swei-gothic-cjk-tc (oh-my-home/fonts)
ttf-swei-sugar-cjk-jp (oh-my-home/fonts)
ttf-swei-sugar-cjk-sc (oh-my-home/fonts)
ttf-swei-sugar-cjk-tc (oh-my-home/fonts)
ttf-twemoji (oh-my-home/fonts)
ttf-twemoji-mozilla (oh-my-home/fonts)
ttf-twitter-color-emoji (oh-my-home/fonts)
vagrant
wezterm
wkhtmltopdf
xournal-plus-plus
