aria2
autoconf (for ocaml opam install packages)
bat
cargo-audit
cargo-bloat
cargo-deny
cloc
cmake
colima
corral
cpufetch
ctop
delve
docker
docker-compose
duckdb
fastfetch
fish
flyctl
gnupg
gopls
gops
goreman
helix
hexyl
hugo
hyperfine
inko
jq
k3sup
koka
kubernetes-cli
libvirt (for running Vagrant boxes with libvirt provider)
libyaml (for compiling rubies via ruby-install or ruby-build)
lima
llvm (for compiling inko compilers via ivm)
lux
mariadb@10.11
mdbook
media-info
meson (for building janet via mise)
minica
miniserve
minisign
neovim
ninja
onefetch
opam
pandoc
pdfcpu
pkg-config
ponyc
postgresql@16
protobuf
qt@5
quickjs
ripgrep
ruby-install
sevenzip (7-zip)
shadowsocks-rust
smartdns
tealdeer
telnet
tokei
tree
typos-cli
typst
vlmcsd
wget
wireguard-go
yq
zellij
zola
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
