asciidoctor
automake
bash
bash-completion
binutils
bison
bower
cassandra
chezscheme
chruby
clojure
cmake
cockroach
coffeescript
conan
consul
coreutils
crystal
cscope
dmd
docbook
doxygen
dub
elixir
emacs
eslint
espeak
etcd
ffmpeg
freeciv
fwup
gcc
ghostscript
git
gnupg
go
groovy
haproxy
heroku/brew/heroku
hexyl
htop
httpd
httpie
hub
istioctl
kotlin
leveldb
libconfig
linkerd
maven
mdbook
memcached
mkvtoolnix
mldonkey
mplayer
mycli
mysql
neovim
nginx
nim
nnn
ocaml
opam
p7zip
pipenv
ponyc
postgresql
privoxy
protobuf
pypy3
qt
rabbitmq
rakudo-star
rbspy
rebar
rebar3
redis
rethinkdb
ruby-install
rust
scala
scons
sdl_net
shadowsocks-libev
squashfs
thrift
tmux
tomcat
tree
typescript
unrar
vala
vim
wget
yarn
youtube-dl
zig
zsh
zsh-completions
