alacritty
avidemux
blender
emacs
feeds
font-cascadia-mono
font-cascadia-mono-pl
font-jetbrains-mono
font-pt-mono
font-ubuntu
font-victor-mono
geany
gimp
gitter
java
julia
keepassxc
kindle
kitty
krita
lighttable
mactex
mgba
mpv
pencil
powershell
qbittorrent
qt-creator
racket
terminus
the-battle-for-wesnoth
vienna
xmind
